{
  "conform.nvim": { "branch": "master" },
  "direnv": { "branch": "master" },
  "direnv.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "php.vim": { "branch": "master" },
  "plantuml-syntax": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-fancy-comment": { "branch": "main" },
  "vim-fish": { "branch": "master" },
  "vim-jq": { "branch": "master" },
  "vim-just": { "branch": "main" },
  "vim-kitty": { "branch": "main" },
  "vim-mustache-handlebars": { "branch": "master" },
  "vim-nix": { "branch": "master" },
  "vim-pandoc-syntax": { "branch": "master" },
  "vim-sensible": { "branch": "master" },
  "vim-solarized8": { "branch": "master" },
  "vim-terraform": { "branch": "master" },
  "vim-toml": { "branch": "main" }
}
